{
    "NSLocationWhenInUseUsageDescription" = "Così potrai trovare stanze libere vicino a te.";
    "NSCameraUsageDescription" = "Le foto scattate potranno essere usate nel profilo utente, nella galleria fotografica della stanza oppure condivise via chat.";
    "NSPhotoLibraryUsageDescription" = "Le foto selezionate potranno essere usate nel profilo utente, nella galleria fotografica della stanza oppure condivise via chat.";
}
